{

"pct":67,

"dataCdArb":null,

"subiectSpreAprobare":" demersurile ARB cu privire la proiectul Regulamentului BNR pentru modificarea și completarea Regulamentului nr.17/2012 privind unele condiţii de creditare. ",

"subiectPropusSpreAprobare":"  demersurile ARB cu privire la proiectul Regulamentului BNR pentru modificarea și completarea Regulamentului nr.17/2012 privind unele condiţii de creditare.",

"descriereSubiectPropusSpreAprobare":" Având în vedere Recomandările Comitetului European pentru Risc Sistemic (CERS) privind creditarea în valută (CERS/2011/1), recomandările rezultate ca urmare a Programului de evaluare asectorului financiar din România realizat în perioada 2017-2018 de către Fondul Monetar Internațional și Banca Mondială, precum și Recomandarea Comitetului Național pentru Supravegherea Macroprudențială nr. R/4/2018 privind implementarea instrumentelor macroprudențiale pentru îndeplinirea obiectivelor intermediare cuprinse în Cadrul de ansamblu privind strategia politicii macroprudențiale a Comitetului Național pentru Supravegherea Macroprudențială, Banca Naţională a României a emis un proiect de regulament care stabilește,pentru scopul menţinerii stabilităţii financiare, unele condiţii de acordare şi derulare a creditelor pe teritoriul României destinate persoanelor fizice şi entităţilor nefinanciare. Modificările vizează în special: reglementarea nivelului maxim al gradului de îndatorare în funcție de tipul de împrumut, de valoarea nominală și de rata dobânzii; reevaluarea capacității de rambursare a debitorului o dată la cinci ani în cazul facilităţilor de creditare de tip revolving prin intermediul cardurilor.  ",

"pozitiaArb":" Dat fiind nivelul de confidențialitate, importanţa şi urgenţa proiectului, ARB a elaborat în cadrul Comisiei sistemice operative o notă de analiză şi observații prin care a transmis către BNR faptul că înțelege demersul inițiat pentru menţinerea stabilităţii financiare din perspectiva evoluţiei riscului de credit, dar pentru evitarea unor posibile efecte ce pot conduce la reducerea capacității de creditare, afectarea creșterii economice și impactul negativ asupra creării de noi locuri de muncă, apreciază ca fiind necesară consultarea comunității bancare în vederea identificării soluţiilor pentru asigurarea unui echilibru între intenţia unei reglementări suplimentare privind activitatea de creditare şi contextul de piaţă, nevoile clienţilor persoane fizice şi sustenabilitatea activității de creditare în ansamblu. Acest punct de vedere a fost transmis către BNR la data de 11.06.2018. ARB a solicitat și ca propunerea de Regulament să fie discutată în cadrul unei întâlniri comune la nivel de specialişti, cu scopul de a identifica soluţiile optime care să conducă la asigurarea unui echilibru între intenţia unei reglementări suplimentare privind activitatea de creditare şi contextul de piaţă, nevoile clienţilor persoane fizice şi sustenabilitatea activităţii de creditare în ansamblu. Această întâlnire a avut loc la data de 20.06.2018 la sediul BNR. În urma acestei întâlniri, băncile reprezentate în Comisia sistemică operativă au transmis analize de impact privind aplicarea nivelurilor propuse pentru gradul de îndatorare asupra producției noi de credite. Dat fiind nivelul de confidențialitate, importanţa şi urgenţa proiectului, ARB a elaborat în cadrul Comisiei sistemice operative o notă de analiză şi observații prin care a transmis către BNR faptul că înțelege demersul inițiat pentru menţinerea stabilităţii financiare din perspectiva evoluţiei riscului de credit, dar pentru evitarea unor posibile efecte ce pot conduce la reducerea capacității de creditare, afectarea creșterii economice și impactul negativ asupra creării de noi locuri de muncă, apreciază ca fiind necesară consultarea comunității bancare în vederea identificării soluţiilor pentru asigurarea unui echilibru între intenţia unei reglementări suplimentare privind activitatea de creditare şi contextul de piaţă, nevoile clienţilor persoane fizice şi sustenabilitatea activității de creditare în ansamblu. Acest punct de vedere a fost transmis către BNR la data de 11.06.2018. ARB a solicitat și ca propunerea de Regulament să fie discutată în cadrul unei întâlniri comune la nivel de specialişti, cu scopul de a identifica soluţiile optime care să conducă la asigurarea unui echilibru între intenţia unei reglementări suplimentare privind activitatea de creditare şi contextul de piaţă, nevoile clienţilor persoane fizice şi sustenabilitatea activităţii de creditare în ansamblu. Această întâlnire a avut loc la data de 20.06.2018 la sediul BNR. În urma acestei întâlniri, băncile reprezentate în Comisia sistemică operativă au transmis analize de impact privind aplicarea nivelurilor propuse pentru gradul de îndatorare asupra producției noi de credite. Dat fiind nivelul de confidențialitate, importanţa şi urgenţa proiectului, ARB a elaborat în cadrul Comisiei sistemice operative o notă de analiză şi observații prin care a transmis către BNR faptul că înțelege demersul inițiat pentru menţinerea stabilităţii financiare din perspectiva evoluţiei riscului de credit, dar pentru evitarea unor posibile efecte ce pot conduce la reducerea capacității de creditare, afectarea creșterii economice și impactul negativ asupra creării de noi locuri de muncă, apreciază ca fiind necesară consultarea comunității bancare în vederea identificării soluţiilor pentru asigurarea unui echilibru între intenţia unei reglementări suplimentare privind activitatea de creditare şi contextul de piaţă, nevoile clienţilor persoane fizice şi sustenabilitatea activității de creditare în ansamblu. Acest punct de vedere a fost transmis către BNR la data de 11.06.2018. ARB a solicitat și ca propunerea de Regulament să fie discutată în cadrul unei întâlniri comune la nivel de specialişti, cu scopul de a identifica soluţiile optime care să conducă la asigurarea unui echilibru între intenţia unei reglementări suplimentare privind activitatea de creditare şi contextul de piaţă, nevoile clienţilor persoane fizice şi sustenabilitatea activităţii de creditare în ansamblu. Această întâlnire a avut loc la data de 20.06.2018 la sediul BNR. În urma acestei întâlniri, băncile reprezentate în Comisia sistemică operativă au transmis analize de impact privind aplicarea nivelurilor propuse pentru gradul de îndatorare asupra producției noi de credite. Dat fiind nivelul de confidențialitate, importanţa şi urgenţa proiectului, ARB a elaborat în cadrul Comisiei sistemice operative o notă de analiză şi observații prin care a transmis către BNR faptul că înțelege demersul inițiat pentru menţinerea stabilităţii financiare din perspectiva evoluţiei riscului de credit, dar pentru evitarea unor posibile efecte ce pot conduce la reducerea capacității de creditare, afectarea creșterii economice și impactul negativ asupra creării de noi locuri de muncă, apreciază ca fiind necesară consultarea comunității bancare în vederea identificării soluţiilor pentru asigurarea unui echilibru între intenţia unei reglementări suplimentare privind activitatea de creditare şi contextul de piaţă, nevoile clienţilor persoane fizice şi sustenabilitatea activității de creditare în ansamblu. Acest punct de vedere a fost transmis către BNR la data de 11.06.2018. ARB a solicitat și ca propunerea de Regulament să fie discutată în cadrul unei întâlniri comune la nivel de specialişti, cu scopul de a identifica soluţiile optime care să conducă la asigurarea unui echilibru între intenţia unei reglementări suplimentare privind activitatea de creditare şi contextul de piaţă, nevoile clienţilor persoane fizice şi sustenabilitatea activităţii de creditare în ansamblu. Această întâlnire a avut loc la data de 20.06.2018 la sediul BNR. În urma acestei întâlniri, băncile reprezentate în Comisia sistemică operativă au transmis analize de impact privind aplicarea nivelurilor propuse pentru gradul de îndatorare asupra producției noi de credite.",

"preocupariArb":" ARB va continua să coordoneze relația de dialog și colaborare între BNR și băncile membre în vederea stabilirii impactului exact generat de noul Regulament, precum și pentru identificarea unei soluții care să conducă la îmbunătățirea și simplificarea modificărilorRegulamentului nr. 17/2012, astfel încât să răspundă atât obiectivelor de business ale industriei bancare, cât și celor prudențiale ale BNR. ",

"initiatorNotaCd":" Cati Ursu,",

"functie":" Director Executiv",

"data_intocmireNota": null

}